export const PATIENT_DATA_OPTIONS = {
    generalCondition: ["задовільний", "відносно задовільний", "середньої важкості", "важкий"],
    constitution: ["Нормостенік", "Астенік", "Гиперстенік", ""],
    nutrition: ["підвищене", "помірне", "знижене", "кахексія"],
    dyspnea: ["немає", "при фізичному навантаженні", "при розмові", "в спокої"],
    tongue: ["вологий, чистий", "обкладений", "сухий"],
    chair: ["в нормі", "закрепи", "проноси"],
    diuresis: ["в нормі", "знижений", "дізурія"],
    suprapulmonaryBreathing: ["везикулярне", "жорстке"],
    percussionally: ["легеневий звук", "коробчатий звук"],
};
